import { Devider } from "@/components/Devider";
import { SquareCheck } from "lucide-react";

const Service = () => {
  return (
    <section>
      <Devider text="Сервіс" />
      <p className="mb-2">
        Сервісний центр компанії забезпечує гарантійне та післягарантійне
        обслуговування техніки торгових марок Fagor (Іспанія), Apach (Італія),
        Tatra (Туреччина), Hurakan (Китай), зокрема:
      </p>
      <p className="flex items-center gap-2 mb-2">
        <SquareCheck />
        Професійний монтаж за найкоротшим терміном.
      </p>
      <p className="flex items-center gap-2 mb-2">
        <SquareCheck />
        Обслуговування як нового, так і вживаного обладнання
      </p>
      <p className="flex items-center gap-2 mb-2">
        <SquareCheck />
        Гарантійні зобов&apos;язання та ремонт у позагарантійних випадках
      </p>
      <p className="flex items-center gap-2 mb-2">
        <SquareCheck />
        Консультативна підтримка, розробка проектів &#34;під ключ&#34; та їх
        впровадження в експлуатацію.
      </p>
      <p className="flex items-center gap-2 mb-2">
        <SquareCheck />
        Постачання технічного обладнання (запасні частини та підмінний фонд).
      </p>
      <Devider text="Монтаж" />
      <p className="mb-2">
        Наші висококваліфіковані фахівці перед проведенням монтажу виїжджають на
        об&apos;єкт, обговорюють місце розташування обладнання з урахуванням
        ваших вимог та відповідно до чинного законодавства. Вони встановлюють,
        підключають та налаштовують його з урахуванням вашого специфічного
        завдання.
      </p>
      <Devider text="Обслуговування" />
      <p className="mb-2">
        Для ефективної роботи та тривалого терміну служби обладнання необхідно
        регулярне технічне обслуговування. Оскільки таке обладнання часто працює
        в екстремальних умовах, температура та вологість робочого середовища
        можуть значно відрізнятися від нормальних умов, що може негативно
        вплинути на його ефективність та призвести до виходу з ладу. Планове та
        позапланове (у разі потреби) обслуговування допоможе уникнути
        непотрібних простоїв, ремонтів та замін обладнання.
      </p>
      <p className="mb-2">
        Наша компанія має сервісний центр, який надає гарантійне та
        післягарантійне обслуговування техніки з виїздом фахівців безпосередньо
        на об&apos;єкт.
      </p>
      <Devider text="Гарантія" />
      <p className="mb-2">
        Ми надаємо офіційну гарантію на придбане обладнання протягом 12-18
        місяців.
      </p>
      <p className="mb-2">
        Післягарантійне обслуговування та ремонт придбаного в нас обладнання
        здійснюються зі знижкою.
      </p>
      <p className="my-10">
        Контактний телефон сервісного центру: +38 (067) 123 45 67.
      </p>
    </section>
  );
};

export default Service;
