import Link from "next/link";

import { Devider } from "@/components/Devider";

const Payment = () => {
  return (
    <section>
      <Devider text="Оплата" />
      <p className="mb-2">
        Оформити замовлення можна, зателефонувавши за номерами телефонів,
        зазначеними в розділі{" "}
        <Link href={"/contact"} className="hover:underline">
          Контакти
        </Link>
        .
      </p>
      <p className="mb-2">
        Оплата за придбаний товар здійснюється безготівковим переказом на
        розрахунковий рахунок Продавця згідно рахунку-фактури в сумі 100% від
        вартості товару.
      </p>
      <Devider text="Доставка" />
      <p className="mb-2">
        Доставку обладнання забезпечують транспортні компанії &quot;Нова
        Пошта&quot;, &quot;Делівері&quot; та &quot;Інтайм&quot;.
      </p>
      <p className="mb-2">
        За вибором клієнта, товар доставляється транспортною компанією, яка
        найбільш зручна для нього.
      </p>
      <p className="mb-2">
        Відвантаження товару відбувається після отримання повної оплати за товар
        на наш рахунок.
      </p>
      <p className="mb-2">
        У випадку надходження коштів після 13:00, товар відправляється
        наступного дня після їхнього зарахування.
      </p>
      <p className="mb-2">
        Термін доставки залежить від регіону і становить приблизно 1-3 робочих
        дні.
      </p>
      <p className="mb-2">
        Придбаний товар обов&apos;язково страхується на суму 100% від його
        вартості.
      </p>
      <p className="mb-2">Вартість доставки покриває Покупець.</p>
    </section>
  );
};

export default Payment;
