import { Devider } from "@/components/Devider";

const AboutPage = () => {
  return (
    <section>
      <Devider text="Про компанію" />
      <p className="mb-2">
        Успішна робота закладів громадського харчування та магазинів, а також
        їхні прибутки, залежать від багатьох чинників: розташування закладу,
        професіоналізм персоналу та розмаїття меню. Однак основну роль у цьому
        відіграє правильно підібране та придбане професійне кухонне обладнання.
      </p>
      <p className="mb-2">
        Наша компанія працює з 2010 року й за цей період стала надійним
        помічником у виборі та постачанні технологічного обладнання. На нашому
        сайті представлений широкий асортимент обладнання для магазинів,
        закладів горомадського харчування, пралень та виробництв. Наша компанія
        є дилером українських та іноземних виробників професійного обладнання.
      </p>
      <p className="mb-2">
        У категорії теплового обладнання пропонуємо вибрати та придбати
        промислові електричні плити, промислові газові плити, індукційні плити,
        жарочні та пекарські шафи, пароконвектомати, конвекційні печі,
        промислові електричні сковороди та інше необхідне обладнання для
        повноцінної роботи кухні.
      </p>
      <p className="mb-2">
        У категорії електромеханічного обладнання представлені професійні
        м&apos;ясорубки, промислові овочерізки, кухонні процесори, тістомісильні
        машини та планетарні міксери.
      </p>
      <p className="mb-2">
        Великий асортимент обладнання для бару включає міксери для молочних
        коктейлів, барні блендери, льодогенератори, кавові машини, професійні
        соковижималки та інше.
      </p>
      <p className="mb-2">
        У категорії холодильного обладнання пропонуємо купити холодильні шкафи,
        вітрини, столи, морозильні ларі, камери шокової заморозки. Холодильне
        обладнання представлене від українських виробників, таких як Технохолод
        та Росс.
      </p>
      <p className="mb-2">
        Для якісного та швидкого миття посуду необхідно придбати посудомийну
        машину. Посудомийні машини на нашому порталі представлені двох видів:
        фронтальні та купольні.
      </p>
      <p className="mb-2">
        У широкому асортименті на сторінках представлене обладнання для
        фаст-фуду, таке як контактні грилі, жарочні поверхні, апарати для
        приготування хот-догів, фритюрниці. Детальніше можна ознайомитися в
        категорії обладнання для фаст-фуду.
      </p>
      <p className="mb-2">
        Наш магазин пропонує обладнання відомих світових виробників, таких як
        Apach, Bertos, Brema, Kogast, Frosty, Itpizza, Pizza Group, Fimar,
        GoodFood, Rauder, EWT INOX, Pimak, Remta, Uret, Robot Coupe, Unox,
        Retigo, Rational. Також дуже багато представлено обладнання від
        українських виробників.
      </p>
    </section>
  );
};

export default AboutPage;
